"popart" = "Pop Art";
"fantasic_focus" = "Soft Focus";
"daydream" = "Pale&Light Color";
"light_tone" = "Light Tone";
"rough_monochrome" = "Grainy Film";
"toy_photo" = "Pin Hole";
"miniature" = "Diorama";
"cross_process" = "Cross Process";
"gentle_sepia" = "Gentle Sepia";
"dramatic_tone" = "Dramatic Tone";
"ligne_clair" = "Key Line";
"pastel" = "Watercolor";
"vintage" = "Vintage";
"partcolor" = "Partial Color";
"program" = "Art Bracketing";
"bleach_bypass" = "Bleach Bypass";
